/* Localized versions of Info.plist keys */

CFBundleName = "twitterifical";
CFBundleGetInfoString = "twitterifical version 0.1, Copyright 2009 Touchable Software.";
NSHumanReadableCopyright = "Copyright 2009 Touchable Software.";
